export let features = [
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },
    {
        icon: "line-icon-Heart",
        title: "تایتل",
        desc: "متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن متن ",
    },

]